[CustomizationSet_Flax DownloadableCustomizationSetDefinition]
ContentDisplayName="collection of blood"

[ExpansionDef_Flax DownloadableExpansionDefinition]
ContentDisplayName="Collect blood"

[ItemSetDef_Flax DownloadableItemSetDefinition]
ContentDisplayName="blood draw"

[PackageDef_Flax DownloadablePackageDefinition]
PackageDisplayName="blood test"

